
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "295"; */
"295.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Login Server:"; ObjectID = "300"; */
"300.title" = "Login Server:";

/* Class = "NSButtonCell"; title = "Always use proxy for file transfers"; ObjectID = "301"; */
"301.title" = "Always use proxy for file transfers";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "303"; */
"303.title" = "AOL Proxy Server:";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "306"; */
"306.title" = "Encryption:";

/* Class = "NSTextFieldCell"; title = "Typing:"; ObjectID = "307"; */
"307.title" = "Typing:";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "308"; */
"308.title" = "Let others know when you are typing";

/* Class = "NSButtonCell"; title = "Let anyone view my status from the Web"; ObjectID = "309"; */
"309.title" = "Let anyone view my status from the Web";

/* Class = "NSTextFieldCell"; title = "Web Aware:"; ObjectID = "310"; */
"310.title" = "Web Aware:";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
